{
   "cards":[
      {
         "index":0,
         "coins":10,
         "title":"СКОБ! Привіт!",
         "description":"Знайомся - це нова роль у твоєму житті \"пластун/пластунка\". І щоб пізнати справжнє пластування - велику гру, тобі необхідно підкорити твою першу вершину - стати дійсним членом Пласту! До цієї вершини вже прокладено маршрут і його ти можеш проходити у довільному порядку. На кожному етапі ти матимеш завдання, за які зможеш отримати пласткоіни (валюта) та обміняти їх на пластову атрибутику.  Цікаво, правда? :slightly_smiling_face: Ми гарантуємо, твоя нова частина життя - пластування ще цікавіша та непередбачувана. Тож приготуйся до пригод. Вперед і вгору! І пам’ятай, ти завжди можеш задавати питання та просити про допомогу."
      },
      {
         "index":1,
         "coins":13,
         "title":"Знати що таке Пласт, поділяти мету та завдання організації",
         "description":"Вітаємо! Це перший Твій крок, давай знайомитись з нами ближче! Тут Ти дізнаєшся, що таке Пласт, хто такі пластуни, чим ми займаємось та про філософію нашої організації. Клікай на лінку та пізнавай! Давай розпочнемо нашу гру!"
      },
      {
         "index":2,
         "coins":9,
         "title":"Зареєструватись в системі EPlastї",
         "description":"СКОБ! Друже тепер перед Тобою стоїть один з найважливіших кроків – зареєструватись в системі EPlast. EPlast – це система, яка об’єднує усе доросле членство організації. Опісля реєстарації, Ти зможеш називати Себе пластуном прихильником чи пластункою прихильницею. Заходь та реєструйся прямо зараз --&gt; EPlast. Інструкцію про те, як це робити можна переглянути тут. Успіхів Тобі!"
      },
      {
         "index":3,
         "coins":10,
         "title":"Підписатись на всі електронні ресурси.",
         "description":"СКОБ! Не пропусти щось цікаве. Будь у курсі пластового життя! Підпишись на електронні ресурси: Facebook, PlastPortal, Instagram."
      },
      {
         "index":4,
         "coins":76,
         "title":"Мати пластовий однострій",
         "description":"СКОБ! Вітаємо у пластовій сім’ї! Тепер Ти можеш себе називати пластуном прихильником/ пластункою прихильницею і носити пластовий однострій. Якщо у Тебе іще немає пластового однострою, то можеш придбати його на сайті пластової крамниці «Скаут стиль». У крамничці Ти знайдеш всі елементи однострою. Пласт – це Велика Гра! Ми раді, що Ти граєш в неї разом з нами!"
      },
      {
         "index":5,
         "coins":54,
         "title":"Пройти ознайомчий онлайн курс на платформі дистанційної освіти ВУМ «Пласт – український скаутинг».",
         "description":"СКОБ! Ти молодець! У Тебе є можливість поглибити свої знання про нашу Велику Гру та іще більше поринути в атмосферу пластування. Твій наступний крок це пройти онлайн курс на платформі дистанційної освіти ВУМ «Пласт – український скаутинг». та отримати сертифікат. Вперед! До пригод!"
      },
      {
         "index":6,
         "coins":10,
         "title":"Відбути на вибір: КВДЧ, РОВ, КВВ УПЮ",
         "description":"СКОБ! Ти молодець! Адже, Ти добре попрацював і закінчив онлайн курс. Твоє наступне завдання відбути один із вишколів: КВДЧ, РОВ, КВВ УПЮ. КВДЧ – це кваліфікаційний вишкіл дійсного членства. РОВ впорядників – це вишкіл новацьких виховників. КВВ УПЮ – це вишкіл юнацьких виховників. Слідкуй за календарем вишколів."
      },
      {
         "index":7,
         "coins":8,
         "title":"Вступити в курінь УСП/УПС",
         "description":"СКОБ! Вітаю друже, після реєстрації в системі EPlast, у тебе є можливість познайомитися з усіма пластунами. Знаходь нових друзів зі спільними вподобаннями та вступай у пластовий курінь. Курінь – це не лише організація і структурна одиниця Пласту. Курені об’єднуються за спільними зацікавленостями та по уладах. Дізнайся, що про курені говорив Блаженнїший Любомир Гузар. Обери і собі курінь! Приєднуйся та знайди свій!"
      },
      {
         "index":8,
         "coins":12,
         "title":"Сплачувати вкладку",
         "description":"СКОБ! Ти великий молодець! Тобі залишилось виконати іще декілька кроків для того, щоб стати дійсним членом Пласту. Кожний дійсний член Пласту сплачує вкладку. Тобі потрібно вчасно сплачувати вкладку у свій пластовий осередок. Вкладка – це безповоротна фінансова благодійна допомога, яка фіксує членство кожного члена організації незалежно від віку. Більше про вкладку можна дізнатись тут. Куди спрямовані членські внески можна ознайомитись зі звіту Пласту Щасти Тобі!"
      },
      {
         "index":9,
         "coins":20,
         "title":"Розвинутись в своїй ділянці (інструкторство виховниство)",
         "description":"СКОБ! Пласт – це середовище для саморозвитку та самовдосконалення. У Тебе можливості поглибити та розширити твої знання та вміння і спеціалізуватись у якомусь із напрямків. Дізнайся більше про спеціалізації та можливості! Обери Собі те, що приносить радість та задоволення. Розвивайся! Будь на крок ближче до дійсного членства!"
      },
      {
         "index":10,
         "coins":30,
         "title":"Написати заяву дійсного члена Пласту та передати відповідальному за волонтерів 18+",
         "description":"СКОБ! Вітаємо! Ти молодець! Ти показав Себе як сумлінний пластун/пластунка, який з добрим серцем та щирою самовідданістю й радістю проходив весь шлях до вершини, для того щоб стати дійсним членом Пласту. Цього разу Ти зможеш приєднатись до нас, і стати ближче до нашої пластової сім’ї. Що для цього потрібно? \n· Скачати файл заяви дійсного члена Пласту, \n· Роздрукувати заяву (або взяти у пластовому осередку), \n· Заповнити її, \n· Завантажити скрін в профіль ЕПласт \n· Занести у пластовий осередок у Твоєму місті."
      },
      {
         "index":11,
         "coins":20,
         "title":"Подати документи на дійсне членство",
         "description":"СКОБ! Вітаємо! Ти молодець! Ти з мужністю та гідністю пройшов нелегкий шлях до здобуття дійсного членства. Залишилось іще одне, зібрати та подати документи. Як це зробити, і куди подавати можна діснатись на сайті. Щасти Тобі! Ми раді, що Ти з нами!"
      }
   ]
}